6183
47868	一业	3
68012	一个愿打	1
68011	一个愿挨	1
31201	一个男孩	4
12006	一书	1
35315	一争	4
5874	一事	97
5918	一人	2
16027	一代人	14
59641	一代新人	1
50191	一众	2
15899	一体	37
66132	一俟	1
65615	一关	1
65509	一军	1
29487	一分耕耘	2
8162	一分钱	10
64662	一刹	1
29245	一剂	2
67946	一剪梅	1
69050	一加仑	1
33631	一劳永逸	5
61284	一区	1
51976	一卡通	1
29220	一厘	2
51977	一司	1
34377	一哥	1
69867	一售	1
43911	一圈圈	1
41939	一场场	3
32141	一场空	1
22111	一块钱	4
58201	一域	2
21246	一堂课	1
9454	一夫	3
5204	一定量	7
800	一审	107
11449	一审判决	41
31927	一家亲	4
25158	一家人	11
20940	一家子	1
6212	一带	27
39928	一帮人	2
29548	一幕幕	2
28662	一座座	8
49979	一庭	1
63408	一张白纸	1
13400	一念	2
47722	一手交货	2
66323	一手交钱	1
24545	一挥	1
58783	一掌	1
49495	一搏	1
19897	一斑	6
18654	一族	3
51447	一景	3
57536	一朵花	1
49381	一机部	1
52122	一束花	1
44990	一条街	3
69592	一梭	1
17147	一楼	18
46455	一次能源	2
28944	一段距离	2
44393	一毛钱	1
64648	一气	1
28057	一氧化氮	1
28069	一氧化碳	13
16884	一池	1
43076	一汽大众	2
43079	一汽集团	1
9505	一波	2
15003	一流	34
40997	一炮	1
65604	一环	1
27194	一班人马	1
38170	一番话	1
46283	一盏灯	1
65751	一监	1
61041	一盘散沙	1
55124	一盘棋	1
65738	一瞥	1
26107	一石	3
18709	一码事	1
43916	一程	2
33977	一等奖	4
22406	一策	6
13221	一箩筐	1
25986	一线品牌	1
17669	一线希望	5
33146	一翼	1
27360	一胎化	8
17995	一致性	14
68875	一舶	1
63403	一艘船	1
66566	一节课	1
12992	一览	26
69964	一览表	1
19684	一贯主张	3
48310	一贯性	1
11482	一辆车	6
19063	一连串	16
62087	一遇	1
62332	一金	1
22303	一针	2
55516	一锅	1
12852	一锅端	3
43413	一锤定音	2
21832	一键	1
44028	一长串	2
22399	一险	1
20690	一隅	1
40755	一面镜子	2
59942	一项项	2
51593	一颗颗	1
70094	一题	1
506	丁	19
56898	丁一平	1
57914	丁东	1
40440	丁书苗	13
54443	丁二醇	2
13118	丁仲礼	2
29878	丁关根	1
26561	丁冬	1
20856	丁力	2
51236	丁功扬	1
56015	丁善娥	1
13992	丁学富	1
60694	丁学良	1
45273	丁宁	1
35782	丁家塘	1
22474	丁小浩	1
61914	丁山	1
69523	丁建臣	1
17857	丁怡婷	7
24214	丁文杰	4
46148	丁文韬	1
44735	丁方	1
67950	丁日昌	1
64429	丁景涛	1
41572	丁月生	2
16467	丁来	1
16460	丁来杭	1
47506	丁璐艳	1
5584	丁磊	3
39041	丁祖昱	1
56877	丁秋生	1
59548	丁税	2
63647	丁绍祥	1
16414	丁继业	5
40457	丁羽	4
51135	丁肇中	1
61607	丁薛祥	1
37734	丁辰灵	1
35413	丁运洲	1
44857	丁远怀	1
2121	丁锋	64
44297	七中全会	3
42060	七侠五义	1
68843	七台河	1
38080	七国	1
14991	七国集团	15
55658	七婆	1
987	七宝	2
52260	七层楼	1
9416	七庙	1
69274	七彩	1
45933	七律	1
54620	七星	1
59482	七月份	2
44890	七楼	5
42579	七湖	2
56794	七省	1
59738	七论	1
41887	七里河区	1
26441	七院	1
12845	万丈光芒	2
58207	万世	1
55224	万东	1
33598	万丰	2
8666	万事	1
28977	万事兴	1
64227	万事利	1
62563	万事达卡	1
44378	万人迷	1
33728	万众	2
54733	万全	2
48766	万军	2
16862	万分之	6
53784	万力	1
52220	万力达	4
33592	万博	2
47730	万历	7
5197	万向	2
9973	万向集团	4
69492	万嘉	1
58973	万国	1
56644	万国宫	1
42909	万圣	1
38093	万堂	1
37374	万安	2
35059	万宝	1
33223	万富	3
58864	万寿	3
64108	万寿路	1
37082	万岁军	1
55291	万州	1
69939	万州区	1
54121	万年青	1
65765	万幸	1
61539	万庆	2
3447	万建民	3
65330	万得城	1
54033	万恒	1
68150	万愚	1
51280	万擎	1
52652	万昌	1
52651	万昌富	1
33610	万春	7
42182	万柳阁	1
1923	万梅华	1
36012	万源	1
38249	万灵药	3
19930	万物	6
57155	万盛	1
24216	万福	6
5287	万科	30
51664	万紫千红	1
6238	万紫山	3
15907	万绿丛中	1
49891	万绿湖	1
27680	万网	1
19522	万能	15
59336	万花筒	1
44658	万荣	3
40830	万象	4
48941	万豪	1
67559	万贯	1
16362	万载县	2
5563	万达	11
22877	万通	6
54382	万邦	1
63832	万鄂湘	1
33039	万里长城	1
40756	万里长征	8
29486	万重山	1
49039	万金	2
39201	万钢	4
55150	万隆	1
30962	万难	3
3956	丈夫	55
20839	丈母娘	1
33885	三世	10
24869	三个代表	25
25541	三中	8
17543	三井	4
89	三亚	19
29197	三亚市	4
64874	三亚湾	1
18692	三亲	1
4220	三人	4
20718	三代人	2
8163	三代同堂	1
22084	三会	1
70081	三会和工信部	1
20567	三农	39
22912	三分法	1
48098	三动	1
63589	三北	1
17845	三区	2
51247	三华	1
55232	三厢	1
58185	三厢车	1
64336	三友	4
7625	三叔	1
44798	三变	2
26833	三台县	2
38048	三味书屋	1
35051	三哥	1
41314	三围	1
17080	三国	25
58638	三国演义	1
28254	三地	2
46545	三大报	1
62158	三姐	1
39875	三婆两嫂	1
7628	三婶	1
45546	三安	1
20688	三审	5
34404	三室	2
24572	三家村	2
62142	三寸金莲	1
44133	三尼库	1
36621	三居室	1
11850	三山	1
30651	三岛	1
7546	三峡	23
38159	三峡地区	1
32575	三峡大坝	3
22022	三峡工程	11
38063	三峡库区	3
22050	三峡总公司	2
32582	三峡水库	3
33579	三川	1
30173	三市	1
63103	三年计划	1
42832	三幸	1
68034	三废	1
46250	三座大山	2
10356	三庭	4
11115	三性	2
29263	三明	3
22508	三明市	1
5185	三星	19
32350	三星电子	1
53958	三木	2
42036	三本	2
45689	三权	3
17930	三板	13
39574	三桥	1
27067	三民主义	1
38225	三江	3
57321	三河市	1
53747	三泰	2
21042	三流	1
3286	三浦	2
7420	三湘	4
31630	三爷	2
44859	三特	1
26667	三环	5
11838	三环路	4
24634	三界	2
26654	三益	1
22860	三盛	1
13167	三省	11
38436	三科	1
36619	三等奖	1
16050	三网	13
18661	三者	24
31411	三联	4
50691	三联书店	3
64330	三聚	1
40488	三聚氰胺	4
33532	三菱	5
30799	三藩市	1
49967	三角债	1
67386	三角型	1
62937	三角形	2
68938	三角洲	1
37976	三角翼	1
54066	三诺	1
63615	三资	1
6050	三轮车	6
69659	三轮车夫	1
5602	三边	4
31313	三达牌	1
45263	三连冠	1
2746	三通	2
48081	三针	1
40760	三铁	1
44835	三门县	1
61013	三门峡	1
41238	三门峡市	2
48596	三限	1
53628	三非	1
56346	三馆	1
35575	三鹿	5
50940	上下水	1
46482	上下班	5
54682	上下议院	1
12156	上为	15
53476	上乘	2
26853	上书	8
21811	上买	3
43884	上于	1
11041	上交	19
34743	上交利润	2
34890	上京	1
2052	上以	10
7286	上任	66
64238	上份	1
66503	上会	1
8205	上传	17
48209	上传者	1
48833	上位	6
39161	上位法	7
17445	上作	21
12833	上信	1
39246	上做	1
56973	上共	2
4754	上写	6
34742	上出	3
8277	上别	1
64746	上力	1
23542	上加	5
66801	上劲	1
34022	上升时	3
9187	上升期	2
31110	上半身	2
33002	上卖	3
45652	上卫	1
24491	上印	2
18278	上发	2
62679	上受	2
12712	上台	37
5749	上司	8
38710	上合	4
10597	上吊	3
13682	上同	2
37603	上向	7
42520	上告	2
52207	上周三	1
1462	上周二	2
5534	上周五	22
30036	上周四	3
27461	上周日	2
1073	上周末	11
62136	上品	1
37853	上哇	1
19593	上唱	2
13962	上图	1
47860	上场	2
39503	上城	1
52487	上多加	1
56064	上大	1
50446	上头	2
63717	上奏	1
9623	上如	2
26897	上学	30
19937	上学时	1
14070	上守	1
62190	上官	2
2948	上将	48
36410	上少	1
30305	上山	4
56805	上山下乡	2
5394	上岗	10
22772	上工	1
2641	上市	376
2780	上市公司	223
21145	上帝	13
68050	上帝保佑	1
54207	上平龙	1
47465	上床	3
12498	上应	9
13800	上庭	2
54830	上延	1
38065	上建	2
27773	上开	4
42206	上强	1
36068	上当	3
27915	上影	1
51939	上待	1
33138	上微博	2
67742	上意	1
42379	上房	1
7821	上打	1
8929	上扬	23
16280	上批	1
22479	上找	3
5212	上报	76
26424	上拉	3
66845	上拿	1
48047	上挂	1
64720	上推	2
13845	上收	8
18574	上攻	3
37323	上放	1
57922	上新	1
21628	上映	10
2032	上有	23
26375	上有政策	10
63493	上杭	1
63491	上杭县	1
21957	上架	1
54360	上柴	1
18597	上桌	3
55223	上械	1
6451	上楼	9
22424	上榜	11
42676	上水	2
35254	上永	1
16651	上洋	1
24602	上流社会	6
9268	上浮	19
2279	上海	623
27917	上海东方	11
30848	上海交通大学	5
66284	上海人民出版社	2
52832	上海光大会展中心	1
45132	上海动物园	1
60834	上海华山医院	1
9324	上海地区	8
34191	上海大众	2
25073	上海大学	1
994	上海市	99
57734	上海市人民政府	1
68734	上海市公安局	1
38451	上海市分行	2
10402	上海市委	23
52712	上海市工商局	1
10994	上海市政协	3
11297	上海市政府	24
45569	上海市教委	2
30494	上海市浦东新区	1
49389	上海市第一中级人民法院	1
26188	上海师范大学	1
20366	上海戏剧学院	1
25146	上海文艺出版社	1
32171	上海浦东	5
39694	上海浦东发展银行	6
30497	上海浦东新区	3
62470	上海海关	1
26786	上海港	1
41082	上海滩	2
33727	上海电视台	2
55838	上海第二医科大学	1
64514	上海联和投资有限公司	3
56977	上海警备区	1
21681	上海证券交易所	15
69133	上海译文出版社	2
23980	上海贝尔	4
55882	上海财大	1
33667	上海财经大学	6
25777	上海通用	3
41532	上海铁路局	5
12981	上海银行	17
3363	上海长征医院	1
47510	上涌	1
5177	上涨	266
39398	上清寺	1
39743	上港	1
49972	上溯	4
14856	上演	36
32976	上炒	1
65951	上点	1
44816	上煌	2
47508	上爬	3
44476	上牌	1
51495	上犯	1
12396	上班	27
14436	上班族	3
56876	上甘岭战役	1
9091	上用	6
69951	上甫	1
55937	上疑	1
52594	上瘾	1
6974	上百人	12
15375	上百户	1
45855	上盖	1
3669	上看	96
58619	上睑	1
16715	上离	4
45075	上秀	1
3253	上称	44
48830	上移	2
32103	上空	21
49688	上穿	1
69257	上窜	1
60824	上立	1
67659	上算	1
13988	上级指示	3
43393	上级法院	5
5751	上级领导	6
27072	上纲上线	1
4465	上线	89
42265	上结	1
55390	上绝	1
11288	上缴	41
34756	上缴利润	2
30519	上缴国库	8
5255	上网	63
24278	上翻	2
17797	上能	11
13983	上膛	2
45672	上自	1
43466	上船	1
69139	上艾	1
42900	上花	2
40887	上苍	2
69233	上落	1
41535	上虞	5
8788	上行	42
18611	上行下效	5
2754	上街	15
29031	上衣	2
39261	上表	2
45005	上装	2
46115	上解	1
22887	上议院	9
6081	上访	50
13905	上访事件	1
6026	上访户	2
31787	上访者	5
52731	上证所	1
5312	上证指数	15
9278	上证综指	22
2814	上诉	68
20175	上诉人	7
24434	上诉状	6
20640	上说	4
5245	上读	4
20322	上课	11
24514	上课时	2
9008	上调	72
55758	上谈	1
59043	上谕	2
65644	上谷	1
50970	上贴	1
52969	上费	1
51069	上走	2
22665	上跃	1
11865	上路	18
3370	上身	1
11894	上车	9
57171	上车时	2
53545	上载	2
46568	上达	2
43936	上过	3
52757	上远	1
57246	上述事实	2
39639	上述情况	7
19066	上重	1
31450	上金	1
31466	上金村	1
41061	上钩	4
35769	上锁	2
65009	上镇	1
2611	上门	15
37731	上阵	2
67706	上降	1
316	上限	102
48508	上露	1
31887	上靠	2
69729	上顿	1
11308	上风	17
52049	上饶市	1
25835	上首	2
19905	上马	18
63927	上高	1
40129	上鱼	1
53013	下不来	1
68525	下举	1
13707	下乡	12
31713	下井	2
28393	下交	1
64687	下人	1
10052	下令	25
21457	下以	5
52610	下任	1
11536	下会	7
51319	下位法	3
54232	下体	2
54992	下关	1
12693	下决心	22
55891	下出	1
32768	下到	1
11378	下功夫	19
69569	下加	1
9853	下午茶	3
63233	下半身	2
30664	下单	8
18764	下压	2
33409	下厨	1
15425	下发	114
30109	下发文件	7
60950	下可	1
13475	下台	22
18860	下台阶	1
21728	下同	14
27109	下向	1
62171	下品	1
6991	下图	22
40281	下场	2
33019	下坡	1
66054	下坡路	1
60593	下坳	1
31974	下垂	2
50596	下城	1
31930	下基层	3
45598	下大	4
19889	下好	3
21202	下学期	1
57476	下定	1
20158	下层	5
2625	下属	123
26960	下属单位	10
8118	下山	6
47873	下岗	5
42645	下工夫	1
46275	下巴	5
54202	下平龙	1
48754	下应	1
15525	下建	1
30412	下开	1
31714	下当	1
8772	下得	2
66660	下想	1
41294	下意识	3
68427	下户	1
25545	下所	5
5373	下手	9
13597	下拨	3
8922	下挫	43
11738	下探	10
70111	下推	1
1600	下放	77
24802	下文	13
16149	下旨	1
24957	下有	2
16081	下架	4
46789	下楼	2
2055	下榻	7
57320	下步	1
60078	下死	1
42155	下毒	3
41041	下水	3
39442	下水管	2
65767	下水道	1
50400	下江	1
8104	下沉	19
32853	下沙	1
52645	下泄	1
39821	下注	1
41904	下流	2
49031	下浮	3
7202	下海	9
2844	下海经商	6
51282	下淌	1
461	下滑	203
57736	下漏	1
68340	下火	1
28913	下爱	1
4082	下班	13
60632	下田	1
43601	下界	1
69134	下疳	1
16117	下看	2
1837	下称	524
9289	下移	5
19857	下线	6
41147	下给	3
42252	下网	1
67415	下肚	1
63200	下肢	2
28509	下能	4
65674	下脚料	1
39500	下腰	2
63702	下至	1
64128	下船	1
2162	下落	17
5848	下葬	7
22446	下藏	1
60612	下蛋	1
1032	下行	142
38253	下要	4
67826	下议院	1
11420	下设	28
47025	下访	5
53526	下该	1
26069	下诺夫哥罗德	1
14708	下课	3
21164	下课铃	1
1110	下调	69
69528	下谈	1
56177	下象棋	1
56009	下起	1
58266	下越	1
2749	下跌	200
5771	下跪	9
45116	下身	3
11870	下车	19
41423	下车时	1
15494	下载	35
16264	下辖	12
4059	下达	29
53116	下过	1
39028	下近	1
27867	下述	5
48741	下逆	1
55641	下里巴人	1
55651	下锈	1
59130	下锋	1
1197	下降	571
6313	下限	64
19495	下院	4
31696	下雨	3
34462	下雪	3
45174	下顿	2
64628	下颌	1
34240	下风	4
33600	下首	1
32988	下马	2
53001	下马威	1
53062	下高	1
11521	不上	5
24016	不为	6
52374	不义	2
2736	不乏	64
10876	不予	59
18775	不争	8
7359	不争气	1
48660	不事	1
21805	不亚于	12
31405	不交	3
61224	不付	1
55338	不令	1
36467	不以	5
56999	不休	2
69023	不伤和气	1
50331	不似	2
19676	不住	20
45624	不作	1
67082	不供	1
17262	不信	8
14731	不信任感	4
19568	不修边幅	1
42735	不倒	2
67891	不倒翁	1
66117	不值	1
35646	不值钱	3
12572	不公	36
19727	不具	10
42024	不养	1
67565	不冤	1
52906	不决	1
9012	不准	37
25912	不减	22
19958	不出	18
47692	不分	1
37892	不列颠	4
21124	不判	1
1095	不利于	67
2732	不到	342
47549	不剩	1
25585	不办	4
6994	不加	2
65807	不加区分	1
58796	不务	1
51698	不务正业	4
36721	不动	7
34738	不动产业	2
63340	不助	1
60780	不卖	2
20705	不去	3
35896	不取	2
14945	不受	24
40707	不可靠性	1
24272	不吃	3
7815	不合	14
52628	不合格率	2
4813	不合理	98
54965	不合理性	1
5173	不同点	8
40291	不向	1
33975	不含	5
63819	不响	1
13819	不善	16
9057	不在	4
47657	不地	1
69803	不垮	1
24050	不堪	17
47311	不增	3
59570	不备	2
35572	不多	4
37183	不太会	3
7145	不太好	13
24484	不太想	2
30007	不太熟悉	1
18447	不太能	2
51227	不失	5
41985	不失为	3
49703	不孕	1
42895	不存	3
48691	不学	1
62663	不安全感	4
48557	不安分	2
66031	不完	1
66169	不定形	1
9510	不容	20
60786	不对称性	2
51862	不居	1
8463	不屑	5
42092	不屑于	2
47858	不平	2
55389	不平衡性	1
66010	不幸遭遇	1
3792	不应	44
25253	不开	8
42166	不弃	2
17868	不强	22
53909	不彰	1
58011	不循	1
31425	不忍	3
67561	不忠	1
43517	不思	2
37779	不息	3
39299	不恰当地	2
21909	不悔	1
14344	不惑	1
12757	不惜	24
1980	不想	85
66129	不意	1
23284	不愿	3
60735	不成文	2
35908	不战	1
41168	不批	4
43448	不报	3
60855	不换	1
43512	不掉	2
47101	不接	1
25993	不收	2
12685	不改	3
45286	不敌	2
11780	不救	2
59732	不敢想像	1
61021	不敢肯定	1
52989	不散	1
15917	不断扩大	41
66966	不施	1
12350	不无	10
1278	不明	54
6023	不服	37
26727	不来	5
40208	不染	1
67407	不查	1
55068	不标	3
59231	不求	1
14250	不治	2
16721	不法	13
44254	不测	1
44066	不济	3
44335	不涨	1
10071	不滑	9
64167	不漏	1
38026	不灭	1
11572	不理	4
27618	不甘	5
36128	不生	3
423	不用	111
56815	不畏	1
6429	不留	9
66171	不留情	1
46655	不监	1
31098	不盖	1
26305	不相称	7
19996	不眠	1
5271	不知	70
33348	不破	2
4579	不确定性	116
42156	不离	2
57575	不离口	2
29585	不积	1
41644	不移	1
11806	不稳定性	9
41632	不竭	1
39286	不端	3
18327	不符	37
7584	不算	44
43402	不算数	2
50742	不系	1
13654	不纵	1
53716	不给	4
4716	不绝	2
61988	不罪	1
68343	不羁	1
36170	不肖	3
7133	不肯	12
64672	不胜负荷	1
41386	不能允许	3
11603	不能证实	2
29155	不腾	1
18690	不致于	3
21893	不舍	1
68474	不良习气	1
15182	不良率	9
10667	不良贷款	28
40201	不节	1
43915	不落	2
3972	不行	64
66049	不衰	1
122	不见	35
34136	不视	1
19706	不解	11
65769	不解之谜	1
4473	不触	2
23135	不计	6
50387	不讨	1
3920	不让	60
63551	不证	2
39926	不识	2
14054	不该	40
4329	不详	17
66320	不误	1
26098	不读	1
41134	不调	1
53055	不负	5
67374	不败	1
67094	不赔	1
46342	不赞	1
55699	不越雷池	1
11062	不足以	52
54974	不足者	1
11744	不跌	3
20103	不轨	2
14300	不辨	1
32038	不辩	1
24245	不运	1
49588	不进	2
37438	不适感	1
18457	不选	2
47409	不遇	1
50916	不配	4
63215	不醒	1
68792	不锈钢	1
9639	不长	7
39087	不降	3
36850	不除	2
49067	不难想像	1
22928	不靠	21
1413	不顾	35
33791	不领	1
30641	不齿	2
3696	与会	38
13684	与会者	13
49988	丑事	1
52776	丑化	1
69103	丑小鸭	1
10883	丑闻	39
18544	专	10
441	专业	433
32399	专业书籍	2
10792	专业人士	31
23338	专业人才	10
10895	专业化	59
45433	专业名词	1
39523	专业型	1
30885	专业培训	2
32875	专业学位	2
16078	专业性	22
53391	专业户	1
21515	专业技能	4
23722	专业本科	2
33253	专业术语	5
60124	专业版	1
18067	专业知识	18
22330	专业训练	6
38440	专业课	1
63095	专业队伍	1
66715	专为	1
22986	专事	6
19014	专享	4
3975	专人	11
16672	专任	7
28661	专供	5
38514	专修	2
13751	专修班	1
59866	专修科	2
68294	专刊	3
7137	专利	20
14046	专利号	1
55483	专利技术	1
52890	专利权	5
56040	专利法	2
27345	专利申请	2
14065	专利证书	3
12091	专制	16
69287	专制主义	1
60698	专制制度	2
67574	专制政体	1
51533	专制政府	1
29648	专办	3
20930	专勤	1
5147	专区	8
786	专升本	5
59585	专卖	1
57927	专卖店	3
64800	专号	1
33262	专司	2
57686	专向	1
5617	专员	20
39077	专员办	2
21270	专场	4
31905	专委会	4
48667	专守	1
3668	专家	348
49375	专家团	1
11394	专家学者	35
34234	专家库	4
37565	专家教授	1
7974	专家组	16
48124	专家论证	4
11208	专家门诊	2
8174	专属	14
64991	专属经济区	1
64591	专干	1
46404	专心	5
39630	专户	9
49608	专才	2
66971	专报	1
53018	专指	1
23122	专攻	7
29364	专政	5
11281	专文	3
28584	专机	6
16201	专权	5
35103	专柜	2
15033	专栏	29
1184	专栏作家	240
2828	专案	9
57182	专案处理	1
57186	专案工作	1
13651	专案组	21
43428	专横	1
44573	专款	1
5029	专注	72
32662	专班	1
10617	专用	15
2459	专用发票	6
56740	专用名词	1
58023	专用权	1
61297	专用章	2
39575	专用线	3
9338	专用设备	3
7118	专用车	4
41853	专电	1
753	专科	19
47698	专科医生	2
38279	专科医院	8
36484	专科生	1
20371	专程	10
36542	专稿	2
39163	专章	2
55912	专管员	1
24160	专精	3
12083	专线	9
54385	专线电话	1
52878	专网	2
49658	专群	2
16333	专职	27
48189	专营权	2
32420	专著	7
20932	专训	1
20704	专论	3
38823	专设	5
4637	专访	137
58270	专责	2
25917	专账	1
50915	专车	3
50834	专辑	1
68822	专运	1
24654	专长	7
29382	专门人才	4
52015	专门化	4
21520	专门性	4
27244	专门机构	3
6730	专项	167
24221	专项基金	5
13661	专项斗争	3
34014	专项经费	4
9743	专项资金	30
7440	专题	77
28116	专题会议	6
14650	专题学习	4
4093	专题报告	8
11590	专题报道	2
48437	专题片	1
16811	专题研究	6
3604	专题研讨	2
56033	专题讲座	1
38863	专题论文	1
37665	世	4
66155	世乱	1
36983	世事	4
64464	世交	1
17077	世人	23
67457	世仇	1
21045	世俗	8
52303	世俗化	1
54805	世华	2
50529	世博	6
39236	世博会	5
38744	世卫	9
17947	世图	1
32985	世宝	2
24581	世家	4
64867	世德	1
50828	世情	3
64024	世所	2
36571	世故	5
7186	世易时移	2
66096	世景	1
47346	世民	1
41227	世源	2
67772	世爵	1
1797	世界	719
54828	世界之最	2
40985	世界冠军	2
69934	世界华人	1
31191	世界卫生组织	22
49406	世界反法西斯战争	4
65362	世界史	1
48252	世界名著	1
17948	世界图书出版公司	1
45777	世界地图	4
66012	世界大学生运动会	1
35914	世界大战	4
24048	世界大赛	1
15880	世界市场	12
4676	世界性	21
51656	世界报	2
37950	世界日报	2
19011	世界杯	10
47766	世界潮流	3
18337	世界秩序	6
20588	世界级	13
43467	世界纪录	3
33709	世界舞台	8
11666	世界观	11
38976	世界贸易中心	1
38238	世界贸易组织	17
51127	世界资源研究所	1
12195	世界银行	42
43063	世界闻名	1
58726	世界霸权	3
2241	世纪	425
61047	世经	1
52452	世联	1
50528	世茂	3
53521	世茂蝶	1
22329	世行	13
24586	世袭	1
33576	世诚	1
35566	世贸	3
60592	世贸中心	1
23524	世贸组织	8
32189	世通	2
66087	世道	1
31489	世道人心	3
24069	世锦赛	3
30654	世间	5
38364	丘	1
3986	丘勋锐	1
54214	丘北	1
34261	丘北县	4
25002	丘吉尔	4
44986	丘奇	1
55269	丘小雄	1
12739	丘尔金	4
68694	丘杉	1
63919	丘陵地区	1
54107	丙	1
44751	丙方	1
65764	丙烯	1
16401	丙类	4
60520	丙类户	2
34365	丙肝	2
4635	业	68
7317	业主	24
68680	业主大会	1
18616	业余	9
51933	业余时间	3
333	业内人士	122
326	业务	802
33613	业务主管	5
53895	业务人员	1
3167	业务员	7
41595	业务培训	2
4609	业务收入	24
67731	业务水平	1
15103	业务流程	9
67741	业务知识	1
4952	业务管理	19
45599	业务精	1
52904	业务素质	2
37338	业务组	2
61054	业务经理	1
13614	业务联系	1
16042	业务范围	34
60426	业务费	2
34585	业务部	12
25904	业务部门	16
30102	业务量	16
22371	业协会	2
31582	业委会	2
12511	业态	34
36074	业户	2
13282	业控人	6
35362	业是	2
11268	业界	126
43572	业类	1
2942	业绩	249
51699	业绩考核	4
26001	业者	4
30268	丛书	3
49312	丛斌	3
49191	丛林	4
32035	丛生	6
7684	东	50
28262	东三环	4
48438	东不压桥	1
42769	东东	1
15759	东中西部	4
34304	东中部	3
7532	东临	3
64828	东乡	1
65089	东乡族	1
10267	东亚	27
33892	东亚国家	4
63028	东亚地区	1
56397	东交民巷	1
11668	东京	62
19157	东京大学	2
59334	东京湾	2
38699	东京证券交易所	1
49354	东京都	3
36201	东伊运	2
49995	东信	1
54609	东光	1
53315	东兴	2
54814	东凌	1
35827	东刘	1
2113	东北	57
38865	东北三省	2
17393	东北亚	4
40831	东北区	1
22687	东北地区	9
39375	东北师范大学	1
49	东北方向	1
60434	东北网	1
69699	东北虎	1
68194	东北财经大学	2
706	东区	8
60547	东升	4
4276	东华	5
68576	东华大学	1
45974	东单	2
1847	东南	23
8349	东南亚	43
70086	东南亚国家联盟	1
28544	东南亚地区	7
40840	东南区	1
51167	东南大学	2
11975	东南西北	2
47746	东印度	13
16155	东厂	1
64194	东口	1
63247	东向西	1
54517	东吴	1
57941	东和	2
12889	东哈	1
12850	东哈州	1
50705	东哥特	1
45099	东四环	2
48636	东坝	1
4098	东城	7
21283	东城区	8
57068	东大桥	1
11798	东大街	6
61647	东大路	1
23154	东安	1
22763	东安动力	1
22836	东宝	1
48631	东小	1
40560	东山	1
45475	东峰	1
26221	东平	4
35590	东平路	1
7657	东延厚	1
7761	东延西	1
39548	东张西望	2
55528	东弯	1
30788	东征	3
21337	东德	7
39437	东惠	1
54167	东扩	4
7588	东拓	1
28942	东方人	3
44089	东方公司	1
23797	东方女性	2
54099	东方宾馆	2
61091	东方影都	1
56864	东方文化	1
53570	东方日报	2
27911	东方明珠	1
13733	东方汽轮机厂	1
62785	东方电子	1
69198	东方电机	1
27914	东方网	3
22777	东方航空	5
63023	东方航空公司	1
29739	东方艺术	1
23763	东方集团	5
23244	东明	2
54509	东易	1
30973	东星	2
33535	东村	3
51395	东柏林	1
60447	东梁	1
60256	东棘	1
40629	东森	1
65449	东楼	1
17035	东欧	12
15440	东欧国家	5
19003	东欧地区	1
8029	东正教	5
56357	东段	1
53230	东江	1
26582	东河	4
59154	东洋	1
65407	东洲	1
68848	东浩	1
68849	东浩兰	1
17398	东海	16
37151	东海舰队	1
70053	东海道	1
53190	东港	2
28862	东湖	3
62039	东湖新技术开发区	1
49899	东源县	2
27228	东滩	1
58695	东瀛	2
53923	东热	1
28750	东王	1
57197	东环	1
25062	东白	3
25109	东白仓	7
62037	东盛	1
29169	东盟国家	11
37629	东直门	5
53191	东磁	1
22797	东福	1
49407	东移	2
7973	东突	9
31361	东突厥	3
11485	东站	3
10231	东线	10
1290	东经	14
24606	东绕西	1
41708	东联	1
24854	东胜	1
48627	东至	2
41799	东芝公司	1
630	东英	5
12130	东莞	37
3526	东莞市	20
32431	东营	3
39677	东营市	2
53980	东街	1
54496	东街口	2
1279	东西	223
36188	东西南北	2
33829	东订	1
57938	东说	1
34146	东距	1
5521	东路	5
54888	东进	1
25470	东连	1
43732	东道主	2
57872	东道国	2
12428	东镇	2
42249	东门	1
29982	东阳	3
53271	东阳市	1
60578	东阿	2
55780	东陵	2
10347	东陵区	2
55972	东非	1
56308	东韵	1
23409	东风	19
27652	东风公司	3
27640	东风汽车	6
52228	东风汽车公司	1
30539	东马	2
18398	东黄	5
64023	丝	1
7500	丝带	2
56436	丝线	1
49045	丝织品	1
10661	丝绸	6
15731	丝路	1
67752	丞相	1
14878	丢	16
30359	丢下	1
60001	丢出	1
10056	丢失	23
61071	丢官	1
43816	丢开	1
15541	丢弃	7
31542	丢掉	9
25818	丢散	1
52958	丢给	1
28195	丢脸	2
24788	丢进	1
57355	两人	1
18249	两件事	10
26784	两位数	22
42187	两全	2
44231	两军	1
22903	两分法	1
33158	两刊	1
60585	两匹马	1
19481	两区	2
28603	两厅	1
62099	两县	1
42077	两口子	3
2217	两国	83
18424	两国人民	6
18977	两国间	6
14451	两地	40
64730	两块钱	1
59620	两城	1
13989	两女	1
66776	两姐妹	1
11445	两审	5
68534	两审终审	1
68940	两害相权	1
53081	两居室	1
35732	两岸三地	2
14880	两岸关系	11
58662	两币	1
12808	两市	3
60769	两平	1
33264	两广总督	2
26827	两张牌	1
37496	两张皮	2
36466	两弹一星	3
48903	两当县	2
20238	两性	5
25255	两手空空	2
9536	两拨	1
11623	两本书	4
44323	两权分离	4
9669	两条线	9
11032	两条路	2
27010	两极	2
30555	两极分化	14
67354	两极化	1
6813	两江	6
45812	两河	1
14918	两法	1
57865	两洋	2
45208	两湖	1
25742	两界	6
30168	两省	1
27750	两翼	4
56081	两臂	1
57776	两船	1
36718	两辆车	3
45253	两连败	1
33772	两部委	5
43701	两重性	1
36605	两金	1
43814	两间房	2
48641	两限房	1
10128	两难	25
57860	两面性	2
11177	两面手法	1
54340	两面针	1
62205	两颗心	1
62022	两鬓	1
62582	严于	1
31937	严于律己	2
16167	严令	2
29224	严以	3
29195	严以律己	3
67111	严以新	1
60555	严以自律	1
65035	严俊	1
18863	严凯	1
49183	严刑	1
50302	严力耘	1
39059	严加	5
55227	严厉批评	2
58678	严复	3
61468	严宗义	1
61326	严宗礼	1
60270	严审严	1
24232	严峻性	5
18929	严峻考验	7
19521	严惩	27
6738	严打	13
7028	严控	37
21354	严查	18
32463	严格执法	11
4816	严格执行	67
43394	严格把关	2
6255	严格控制	64
12663	严格监督	8
9074	严格管理	12
66993	严格纪律	1
18740	严格考核	1
474	严格遵守	30
48664	严正	8
63083	严治	1
22402	严溢敏	2
8619	严禁	35
30218	严管	3
30388	严肃处理	27
30461	严肃性	14
7530	严肃查处	45
27705	严肃认真	10
61346	严苏	1
58306	严诚忠	1
67353	严选	1
45739	严酷性	1
11451	严重威胁	9
9622	严重性	16
54189	严重者	1
12659	严防	11
7183	严隽琪	8
61429	严鹏	1
30401	丧	1
39915	丧乱	1
51119	丧事	2
30405	丧亲	1
50207	丧偶	1
42142	丧命	2
7557	丧失	81
62627	丧子	1
40287	丧尽	1
36939	丧父	1
67	丧生	15
13541	丧葬	2
30402	丧葬费	2
27604	丧身	1
66468	丧钟	1
7096	个人主义	5
47704	个人主页	1
26469	个人住房	12
4981	个人信息	15
36309	个人信用	2
15128	个人利益	12
23688	个人化	6
48787	个人卫生	2
47889	个人帐户	1
58168	个人感觉	1
61200	个人所得税法	1
38103	个人收入	6
20034	个人消费	14
54937	个人用品	2
20028	个人用户	10
48302	个人电脑	1
47823	个人经历	2
29443	个人行为	14
18034	个人观点	6
13607	个人账户	34
42624	个人资料	1
15101	个人身份	5
64378	个位	1
17583	个位数	16
10919	个体	56
45651	个体化	2
45735	个体性	1
44347	个体户	5
30950	个体经济	2
32479	个体经营	7
48607	个体经营者	1
67326	个例	1
67393	个儿	1
46905	个别人	3
40641	个别情况	2
60418	个别现象	1
27698	个别谈话	8
9051	个券	1
39089	个区	2
34615	个厂	1
43456	个团	1
57348	个域	1
26010	个头	5
15570	个子	9
20343	个家	1
60446	个底	1
53674	个府	3
22337	个态	1
20566	个性	27
5015	个性化	28
52133	个把月	1
29448	个数	3
55208	个村	1
4586	个案	35
47878	个点	1
46694	个税	4
26480	个章	1
38884	个类	1
46511	个群	1
5315	个股	31
44155	个药	1
26518	个车	1
34097	个金	2
29495	个险	2
48514	个面	1
50585	丫头	1
67042	丫环	1
3469	中	192
58900	中下层	1
56114	中专学校	1
19080	中世纪	11
4550	中东	48
49408	中东国家	4
5380	中东地区	14
8311	中东欧	10
33765	中东社	1
38033	中东部	5
40660	中东问题	2
58989	中中交农	1
49700	中举	1
7876	中亚	15
15915	中亚国家	2
14494	中亚地区	5
51668	中交	1
26676	中产阶层	7
7352	中产阶级	29
53536	中京	3
42149	中亲	1
33341	中人	1
54964	中人中	1
36112	中人所	1
43578	中介人	1
28249	中介方	1
16823	中介机构	57
15230	中介费	3
69415	中令	1
35627	中任	4
37216	中伤	1
55381	中位	3
16951	中位数	7
12131	中侨	1
10182	中促	4
25514	中俄	9
49404	中俄关系	3
5109	中信	56
69527	中信实业银行	1
12217	中信证券	32
5170	中信银行	42
12347	中信集团	15
9334	中债	4
58566	中兆	2
55842	中共上海市委	2
1645	中共中央	202
53057	中共中央书记处	7
47524	中共中央党史研究室	2
22459	中共中央党校	4
16322	中共中央办公厅	10
60044	中共中央国务院	5
20269	中共中央宣传部	3
10329	中共中央政治局	68
44553	中共中央政治局常委会	2
26957	中共中央纪委	7
44295	中共中央纪律检查委员会	1
22053	中共中央组织部	2
34878	中共中央统战部	2
18251	中共二大	1
13718	中共党史	4
16316	中共党员	19
28220	中共北京市委	3
34747	中共十一届三中全会	4
36016	中共十三大	2
11120	中共十五大	9
61229	中共十四大	2
59864	中共南京市委	1
66435	中共四川省委	1
27312	中共广东省委	6
63499	中共江西省委	1
64974	中共河南省委	1
32410	中共浙江省委	3
25431	中共湖北省委	1
63510	中共湖南省委	2
63451	中共陕西省委	2
52071	中关园	1
9342	中关村	17
39727	中关村科技园区	2
14713	中兴	12
14705	中兴通讯	6
26465	中其	1
49065	中分	1
45758	中列	1
54801	中列明	1
47223	中加	2
69244	中医学	1
22564	中医师	1
47695	中医科	1
22628	中医药	12
60272	中医药大学	1
37543	中医药局	1
47277	中医院	4
7242	中华	29
17953	中华书局	2
5209	中华人民共和国	70
56978	中华人民共和国中央军事委员会	1
24946	中华人民共和国全国人民代表大会	4
13569	中华人民共和国国务院	1
13634	中华人民共和国国防部	2
64325	中华人民共和国外交部	1
34628	中华人民共和国政府	4
31863	中华儿女	3
59944	中华全国	1
63455	中华全国供销合作总社	2
60258	中华全国总工会	1
41103	中华全国青年联合会	1
64658	中华医学会	1
28363	中华慈善总会	1
33678	中华文化	2
27404	中华文明	2
51178	中华民国	3
14268	中华民族	54
18196	中华苏维埃共和国	1
22683	中南	14
34868	中南大学	5
30975	中南局	1
69704	中南工业大学	1
28465	中南海	9
4665	中南美洲	1
32322	中南财经政法大学	5
51890	中南部	2
35944	中占比	4
61050	中占约	1
51604	中卫	1
37632	中印	2
52386	中印两国	1
16223	中原	23
57339	中原地区	1
28803	中原油田	3
32040	中及	1
69251	中各	1
45272	中各得	1
19640	中吉乌	2
8080	中同	1
7927	中向	3
58332	中吴	1
69018	中和藏	1
69076	中哥	1
54787	中喜	1
60704	中因	1
167	中国	2892
64950	中国东方航空	2
63026	中国东方航空公司	1
9323	中国东方资产管理公司	2
33457	中国中央政府	4
20282	中国中央电视台	1
29735	中国书画	1
41255	中国互联网络信息中心	1
45052	中国交响乐团	1
35412	中国人民保险公司	2
49509	中国人民外交学会	1
10920	中国人民大学	55
18419	中国人民志愿军	3
60895	中国人民抗日战争纪念馆	1
3697	中国人民政治协商会议	7
35872	中国人民武装警察部队	1
13636	中国人民解放军	9
44247	中国人民解放军军乐团	1
33503	中国人民解放军军事科学院	1
44238	中国人民解放军国防大学	1
13637	中国人民解放军总后勤部	2
13625	中国人民解放军总政治部	2
12835	中国人民银行	90
52357	中国人民银行总行	2
30946	中国人民银行研究局	5
57016	中国企业联合会	1
8370	中国伊斯兰教协会	1
65683	中国传媒	1
51088	中国体育代表团	1
21986	中国佛教协会	1
23720	中国作协	1
39364	中国作家协会	2
30441	中国保监会	6
20607	中国保险监督管理委员会	7
57269	中国儿童少年基金会	1
52833	中国光大银行	2
51161	中国公学	1
31368	中国公安部	1
6840	中国共产党	140
40328	中国军力	1
18507	中国军方	1
30893	中国农业大学	4
31337	中国农业科学院	3
27708	中国农业银行	13
3494	中国农科院	3
32314	中国化	5
12169	中国区	30
39292	中国医学科学院	1
68096	中国医学科学院肿瘤医院	1
69874	中国卫生部	1
4737	中国台湾	15
34781	中国台湾地区	3
21051	中国史	1
45398	中国国家队	1
11626	中国国情	14
17299	中国国民党	8
17663	中国国防部	3
29227	中国国际信托投资公司	3
20653	中国国际广播电台	7
57814	中国国际战略学会	1
34758	中国国际航空公司	3
43592	中国国际贸易促进委员会	1
22425	中国国际金融有限公司	10
23555	中国地质大学	6
50009	中国地震局	1
3667	中国外交部	31
11742	中国外汇交易中心	12
34913	中国大使馆	3
22477	中国大学	6
41218	中国太平洋保险公司	1
66592	中国奥委会	1
45251	中国女排	2
31812	中国妇女报	2
1013	中国富豪	4
66253	中国崛起	1
12171	中国工商银行	18
59934	中国工程物理研究院	1
22313	中国工程院	14
66576	中国建筑学会	1
2752	中国建设银行	20
6454	中国式	17
27131	中国战区	1
62748	中国扶贫基金会	1
18074	中国投资有限公司	1
45562	中国投资银行	1
44182	中国抗癌协会	1
64299	中国政协	1
1123	中国政府	230
6826	中国政法大学	32
19796	中国教育部	4
57815	中国文联	1
31771	中国新闻社	1
56487	中国旅行社	1
20619	中国日报	6
51172	中国时报	3
38847	中国林业	1
69205	中国武术	1
41662	中国残疾人福利基金会	1
64481	中国残疾人联合会	1
58650	中国残联	1
9721	中国民主同盟	2
31611	中国民主同盟中央	1
37864	中国民生银行	5
63022	中国民用航空总局	1
38954	中国民航	3
61629	中国民航总局	1
68061	中国气象局	2
43595	中国汽车工业协会	4
46126	中国法学会	1
31242	中国海	3
59700	中国海关	1
6510	中国海洋石油总公司	8
64556	中国消费者协会	1
69490	中国烟草	1
39241	中国环境科学学会	2
38125	中国环境科学研究院	1
27670	中国电信	13
28036	中国电力企业联合会	1
64595	中国电子商务协会	1
21844	中国电影集团公司	2
45485	中国男足	1
6493	中国石油化工集团公司	1
33913	中国石油天然气集团	1
5514	中国石油天然气集团公司	17
2659	中国矿业	2
26500	中国矿业大学	2
56242	中国社会科学出版社	1
15960	中国社会科学院	29
26202	中国社会科学院研究生院	4
35834	中国社会科学院经济研究所	3
34622	中国社会科学院近代史研究所	3
11222	中国社科院	65
6570	中国科协	2
13148	中国科学院	26
16332	中国科技大学	4
16710	中国移动	31
30381	中国移动通信	3
33052	中国移动通信集团	2
23992	中国移动通信集团公司	1
23987	中国移动集团	3
33082	中国空军	8
47580	中国空间技术研究院	1
129	中国籍	12
17375	中国经贸	1
41256	中国网民	4
47563	中国网通	2
20354	中国美术馆	2
3466	中国羽毛球队	2
21754	中国联通	20
26451	中国航天	1
18487	中国航天科技集团公司	3
69965	中国航空工业第一集团	1
54072	中国船舶重工集团公司	1
29755	中国艺术研究院	1
25967	中国记协	1
28260	中国证券业协会	5
20622	中国证券监督管理委员会	21
3603	中国证监会	77
46468	中国财政部	4
36322	中国足协	3
21521	中国进出口银行	7
37829	中国通	2
41657	中国邮政	4
56571	中国铁路工程总公司	2
68824	中国铁路文工团	1
19713	中国银联	5
9360	中国银行	58
36604	中国队	8
32361	中国陶行知研究会	1
62746	中国青少年发展基金会	1
16801	中国青年报	8
29627	中国青年政治学院	7
62915	中国革命博物馆	1
32300	中国香港	8
17993	中国香港地区	1
12308	中國	1
23804	中土	1
47582	中坚	3
1552	中坚力量	5
21352	中型企业	2
63966	中城	1
49578	中堂	4
57156	中塔	1
57272	中塔店	1
45185	中士	1
8313	中外记者	32
53070	中多	2
27441	中大	2
885	中央	722
15187	中央书记处	24
20605	中央人民广播电台	15
69066	中央人民政府	1
60880	中央人民政府政务院	2
13755	中央党	4
61517	中央党史研究室	1
7794	中央党校	62
61191	中央全会	1
66432	中央公园	1
25138	中央军事委员会	4
2263	中央军委	61
16353	中央办公厅	11
55278	中央团校	1
51145	中央大学	1
4184	中央委员	51
24848	中央委员会	13
27956	中央宣传部	6
20468	中央工艺美术学院	1
26842	中央广播电视大学	3
34451	中央戏剧学院	4
1633	中央政府	152
7968	中央政治局	57
4183	中央政治局常委	79
27693	中央政治局常委会	11
5413	中央政法委员会	4
60877	中央政策研究室	1
6343	中央文件	7
68242	中央文史馆	1
52864	中央文明办	1
43297	中央文献	2
45935	中央文献出版社	1
18297	中央民族大学	2
11862	中央气象台	6
1782	中央电视台	36
29997	中央直属机关	4
6561	中央研究院	2
17301	中央社	1
32433	中央社会治安综合治理委员会	2
1528	中央纪委	184
55789	中央纪律检查委员会	4
16375	中央组织部	42
24378	中央统战部	7
52922	中央苏区	2
2818	中央警卫局	1
11053	中央财政	59
49567	中央邦	2
15075	中央银行	53
59023	中央集权	3
19036	中央预算	6
65720	中奖	1
54378	中威	1
46429	中子	1
54359	中孚	1
520	中学	68
26201	中学教师	7
3156	中学校园	1
16800	中学校长	4
52818	中学毕业	2
28955	中学生	7
56798	中学语文	1
62665	中学阶段	1
6491	中安	4
18960	中宝	1
23716	中宣部	11
32047	中家	1
29320	中富	4
66739	中寨镇	1
13631	中将	50
35589	中尉	4
5282	中小板	54
38252	中尾	5
12650	中层	15
51716	中层干部	4
33160	中居	3
63848	中属	1
5826	中山	18
58355	中山医学院	1
11066	中山大学	39
42204	中山市	5
67414	中山服	1
57300	中山路	1
36585	中山陵	1
42382	中川	1
53741	中工	1
34661	中巴	5
65660	中巴关系	1
14581	中巴车	3
39684	中市	2
46381	中带	1
62283	中常会	2
43654	中年人	2
9924	中年夫妇	1
2516	中年妇女	2
55019	中广	1
36050	中广网	2
9834	中度	15
49560	中庭	1
43421	中庸	7
54413	中建	2
23811	中式	7
21843	中影	3
21859	中影集团	1
60037	中德	2
58936	中德关系	1
2102	中心	658
47210	中心区	3
2294	中心医院	4
29744	中心地带	2
54217	中心校	1
68229	中心点	1
38741	中心站	2
14641	中心组	5
41508	中心诊所	1
41441	中怡康	1
412	中性	41
69008	中性化	1
49190	中性词	1
34676	中总	1
39497	中总有	2
35137	中恒	1
15330	中恒盛	2
44908	中情局	1
42748	中意	1
34448	中戏	1
31663	中成药	2
65419	中戴蒙	1
53978	中房	1
53786	中扣	1
54036	中技	2
53594	中报	1
69498	中担	2
13052	中捷	1
46807	中控台	1
10119	中提质	4
8428	中文	73
8433	中文学校	2
38536	中文平台	1
47566	中文搜索	1
25546	中文版	14
16973	中文系	13
2415	中文网	9
52480	中文网站	4
12940	中断	33
36972	中新	3
7781	中新社	15
8574	中新网	15
25019	中新自贸	1
17356	中日关系	17
57868	中日韩	3
1900	中旭	15
6554	中旭系	6
22801	中昌	3
33119	中星	2
61994	中昶	2
13292	中曾	16
60009	中木萨	1
22077	中本	4
52499	中材	1
4563	中東	1
9303	中枢	17
45199	中枪	2
8327	中标	33
2650	中标者	1
53755	中核	2
15849	中欧	26
32239	中欧国家	1
26314	中欧国际工商学院	8
32236	中欧地区	3
23471	中止	24
65926	中止执行	1
27498	中正	1
32332	中段	3
34262	中毒	7
41377	中毒事件	4
49492	中比莱塔	1
15309	中汇	5
26828	中江	3
60239	中江县	1
61910	中汽	1
46866	中油	2
40661	中法	4
60185	中法两国	1
35276	中法关系	2
8331	中泰	2
54800	中洲	1
9310	中海	12
15329	中海油	36
64553	中消协	1
31808	中港	3
3512	中源	2
25014	中澳	3
65409	中煤九鑫	1
5795	中版	3
10738	中环	11
54198	中班	1
48078	中生	2
2709	中电投	6
57730	中略	1
15274	中登	2
53982	中百	1
51686	中盐	2
63578	中直工委	1
63577	中直机关	2
33605	中睿合	1
33912	中石化集团	4
63434	中研院	1
51641	中碘	1
30186	中碳	1
16408	中票	2
54125	中福	2
22817	中科	6
5510	中科院	21
30086	中移	1
33256	中程	2
41627	中立性	5
43205	中站	1
21988	中端	5
36131	中等城市	9
36479	中等学校	1
34980	中等水平	3
747	中等职业	7
52667	中签率	1
21769	中签者	1
32002	中管	5
58073	中糖协	1
19621	中约	4
4305	中级法院	54
51067	中级职称	2
62839	中级轿车	1
1561	中纪委	36
10194	中线	12
22540	中组部	36
38787	中细	2
50455	中织	1
30956	中继	1
50254	中编办	3
7076	中美	41
36182	中美俄大	1
8216	中美关系	21
17368	中美合作	6
54704	中美欧	1
53490	中美洲	1
36505	中考	5
29275	中职	9
22767	中联	3
23640	中肯	6
42132	中胜	1
54076	中船	1
34286	中艾合买	1
33173	中英	2
33168	中英关系	2
14807	中英文	9
15427	中茵	1
22559	中药	3
22637	中药材	4
51349	中药铺	1
48174	中荷	1
22771	中葡	1
38655	中融	3
67294	中融信	1
36640	中街	2
29187	中西	10
56375	中西合璧	1
15894	中西文化	4
6862	中西部	65
9333	中证	4
51573	中证报	1
20641	中证网	1
69756	中译本	1
63174	中财新	1
43555	中质	1
25017	中资	18
32212	中资银行	10
32797	中赫	2
55423	中起	1
63766	中超联赛	1
57934	中跑	1
6523	中路	8
53300	中轩	1
12096	中转	9
15922	中转站	3
22856	中软同达	1
11794	中轴线	2
70013	中辉国	1
55948	中达	1
6116	中过	1
36732	中运河	1
17547	中远	10
5196	中选优	3
61906	中通	2
35956	中速	7
18567	中邮	5
8295	中都	5
61940	中重度	1
9551	中金	8
5328	中金公司	40
56734	中金协	1
36764	中金所	3
44914	中钢	1
19644	中铁	26
55617	中铝	2
21825	中银	8
15171	中银国际	7
52980	中锋	1
47856	中长性	1
38738	中长跑	1
38512	中长铁路	2
8706	中间业务	12
15301	中间人	11
6363	中间价	46
65031	中间体	1
26548	中间品	2
21349	中间商	5
6857	中间层	5
33279	中间派	1
11094	中间环节	9
21632	中间级	2
2857	中队	12
30136	中队长	6
55146	中阴	1
51580	中阿	1
54424	中集	1
31766	中集集团	3
23466	中震	2
44218	中青宝	3
47659	中青报	1
26416	中青班	7
18675	中非	6
26341	中非共和国	1
10964	中韩	8
23934	中韩关系	3
49664	中颇	1
5939	中风	9
29781	中餐	3
61455	中餐馆	1
63421	中饭	1
29712	中马	4
35423	中高	3
46942	中高管	1
29398	中高达	1
48970	中鼎	2
53125	丰东	1
62174	丰乳	2
12682	丰产	2
53823	丰元	1
54103	丰原	2
41220	丰县	2
3913	丰台	5
27967	丰台区	8
27101	丰子恺	1
48621	丰富性	2
63619	丰收	3
43115	丰收年	1
66406	丰沙	1
32246	丰泽	1
31671	丰润区	1
54715	丰满区	1
20205	丰田	20
10115	丰硕成果	7
43228	丰碑	2
1759	丰谷	3
9494	串	2
62492	串供	2
51588	串成	1
16983	串案	4
14857	串联	5
41091	串谋	1
29561	串起	2
45954	串连	1
4202	串通	9
15625	串门	6
63935	临储	2
48273	临刑	3
69645	临别	1
48587	临别时	2
47436	临危	1
19300	临场	2
36626	临夏	1
39912	临安	2
42432	临客	3
9714	临床	22
23091	临床经验	3
48076	临床试验	3
67613	临御	1
20435	临摹	3
18979	临时代办	2
27701	临时动议	1
4821	临时工	2
8023	临时政府	22
52041	临朐	1
54995	临江	2
54254	临江市	2
60423	临汾	2
32055	临汾市	1
63726	临沂	2
63993	临沂市	1
22026	临沧	1
69871	临泉县	1
70068	临洮	1
30653	临济	1
54876	临海	4
41474	临海人	3
41476	临海市	1
52650	临淄	1
26830	临港	3
54083	临湘	2
54109	临湘市	1
26651	临溪	1
60036	临漳	1
58611	临潼区	1
48764	临界点	9
34663	临盆	1
27741	临空	2
25059	临行	6
50493	临街	2
39979	临走	2
9470	临近	42
29203	临高县	1
50088	丸	1
47825	丹	3
36075	丹东	3
39453	丹东市	1
63091	丹丹	1
66874	丹佛	1
45909	丹佛市	1
54018	丹化	1
25500	丹尼尔	4
49752	丹尼尔斯	1
45193	丹尼斯	1
33241	丹巴县	3
54833	丹库陶岔	1
16103	丹斯	2
25569	丹斯里	1
52319	丹比	1
40473	丹江	1
31891	丹江口	3
54589	丹江口市	1
39333	丹江口水库	4
35607	丹特士	1
44765	丹甫	1
33949	丹阳	10
29753	丹青	2
13797	丹飞	1
4650	丹麦	12
46343	为伍	3
15901	为伴	1
21941	为先	10
57749	为入	1
2373	为准	29
31235	为升	1
20536	为名	26
57748	为始	1
27315	为官	9
69846	为官者	1
27138	为害	2
37663	为护	1
3260	为持	1
45714	为政	1
45524	为政者	1
27864	为数	2
28282	为民	25
57397	为求	5
31618	为涨	1
11442	为生	10
41175	为负	3
9951	为辅	11
20658	为重	7
48730	为限	1
25355	为难	6
6868	为题	17
7413	为首	54
1555	主	21
9098	主业	34
8471	主义	47
278	主义精神	36
13486	主义者	10
16168	主事	1
44539	主事者	1
39118	主产区	7
43239	主产县	1
11334	主人	23
24307	主人公	11
49810	主人翁	2
50336	主仆关系	1
23005	主任医师	4
23127	主任医生	3
16336	主任委员	29
4357	主任科员	10
49824	主会场	2
2235	主体	320
24155	主体作用	8
10211	主体工程	4
41123	主体资格	7
4300	主使	4
41100	主修	1
24102	主刀	2
65892	主刑	1
19861	主力	30
19708	主力军	10
66177	主办单位	1
62794	主办地	1
10973	主办方	13
63740	主动仗	2
9377	主动出击	6
34690	主动力	4
8366	主动权	14
28824	主动脉	2
52005	主动防御	1
65282	主叫	1
54073	主合同	1
50745	主唱	1
3799	主因	21
46995	主场	2
47021	主场优势	1
49210	主城	1
31030	主城区	12
63657	主夫	1
53012	主妇	2
14836	主委	3
16136	主子	3
16542	主官	15
57558	主客观	4
19620	主宰	13
48806	主宾	3
49010	主导产业	6
41774	主导产品	2
9538	主导作用	18
44532	主导力量	4
14986	主导地位	28
8303	主导性	4
15869	主导权	9
18344	主导者	7
9031	主帅	2
463	主席	567
27017	主席台	3
7165	主席团	26
15452	主席国	5
27169	主干	3
15263	主干道	5
1344	主心骨	3
19566	主意	18
33157	主战场	5
59350	主战派	1
15163	主打	10
29544	主打产品	1
16405	主承	1
30551	主承销	5
13377	主抓	4
6134	主持	174
8206	主持人	139
13701	主持会议	34
14303	主持者	2
5784	主掌	3
39474	主控制	1
11599	主播	5
29756	主攻	10
822	主政	28
11189	主政者	8
26180	主教	2
45282	主教练	5
65872	主文	1
5276	主旋律	13
9898	主旨	14
45028	主显节	1
61815	主机厂	3
2207	主权	92
18982	主权国家	16
14975	主权在民	1
19733	主权者	1
12609	主板	37
53323	主枢纽	1
28630	主楼	6
66393	主次颠倒	1
50950	主治	1
23040	主治医师	4
50951	主治医生	2
20271	主渠道	5
10491	主演	15
40369	主犯	4
9759	主盈	1
7482	主笔	7
530	主管	151
13538	主管人员	8
17260	主管机关	6
29091	主管机构	2
5363	主管部门	84
67879	主簿	1
23292	主粮	6
26350	主线	21
57336	主网	1
2950	主营业务	47
58001	主街	1
39475	主被	1
52793	主要演员	2
40482	主要用途	2
57400	主见	2
12859	主观	49
29375	主观主义	1
61226	主观原因	1
23054	主观性	1
10429	主角	35
10655	主角奖	4
14804	主计处	2
22359	主讲	6
55406	主讲人	4
47284	主诊	1
68509	主调	1
31998	主责	4
12103	主路	1
8225	主轴	3
48048	主辅	2
31672	主道	1
64499	主阵地	2
49894	主震	1
37043	主音	1
4988	主页	27
1651	主题	179
64511	主题乐园	1
61089	主题公园	2
8132	主题曲	2
43518	主题词	3
30882	主食	4
34288	主麻	1
18668	丽	3
65623	丽娜	1
53235	丽星	2
61427	丽景	2
26380	丽水	4
33423	丽江	5
54158	丽泽	1
68585	丽泽桥	1
31769	丽珠	1
42726	丽绝	1
51834	丽莎	1
1341	丽都	32
1742	举	105
4929	举世	10
58797	举之以	1
44019	举人	2
6331	举例	66
21364	举借	6
21379	举债	36
11605	举出	5
43693	举刀	1
9716	举办	158
17696	举办国	1
36470	举办者	2
4955	举动	47
15630	举厂	1
60013	举及	1
33135	举太	1
56381	举头	1
23198	举家	6
49179	举座	1
19743	举手	2
806	举报	106
6736	举报人	17
56717	举报箱	1
23261	举报线索	9
25964	举报者	3
1033	举措	200
12102	举旗	2
21937	举杯	2
29588	举止	8
25409	举牌	7
33402	举箸	1
49438	举脚	1
50895	举荐	2
39479	举证	16
64032	举贤荐能	1
6014	举起	9
59988	举高	1
65264	乃湖	1
67530	乃驭	1
40845	久加诺夫	1
45600	久安	2
26392	久治	2
65457	久留	1
57486	久美	1
45981	久违	4
4118	义	31
62228	义举	1
10290	义乌	7
39107	义则	1
4489	义务	105
13524	义务人	3
60179	义务兵	1
28364	义务教育法	9
34682	义向	1
66281	义和团	1
31062	义和庄	1
3456	义因	2
64847	义堂	1
18412	义士	1
1332	义工	10
59343	义律	1
63962	义愤	1
62804	义昌	1
32762	义气	3
51990	义演	1
62734	义联	1
49461	义肢	1
41354	义诊	1
41239	义马市	1
17913	之争	7
13638	之于法	2
59960	之务	1
57594	之友	2
6953	之口	3
56332	之城	1
58402	之塔	1
44535	之士	5
39774	之恋	3
13054	之日起	49
34129	之术	3
56228	之桥	1
14366	之比	6
49654	之河	3
43422	之治	1
46056	之湖	1
44619	之滨	1
62666	之灾	1
14762	之虞	5
25775	之诺	1
11501	之谜	5
67787	之躯	1
19458	之遥	3
7880	之都	1
54743	之门	1
59150	之饷	1
8051	乌	26
24178	乌云	5
57493	乌云其木格	2
17141	乌亲	1
14218	乌什	2
14167	乌什县	4
2211	乌俄	4
12948	乌先	1
1038	乌克兰	197
4738	乌克兰人	18
18983	乌克兰国防部	3
8066	乌克兰政府	25
8275	乌克兰语	9
12723	乌入	3
29864	乌兰夫	1
69626	乌兰浩特市	1
57357	乌兹别克斯坦	1
64865	乌准	1
13876	乌坎	7
14598	乌坎原	1
13892	乌坎村	4
14597	乌坎港	1
34511	乌姆	1
41701	乌孙山	1
42481	乌家培	1
46625	乌尤尼	1
65379	乌屿	1
6275	乌市	2
56047	乌干达	2
69678	乌恩	1
9419	乌托邦	4
44170	乌拉圭	4
30278	乌拉尔	1
12913	乌政府	2
40077	乌斯	2
14119	乌斯曼	3
12936	乌新	1
18981	乌方	3
67140	乌日图	1
7841	乌昌	2
35552	乌杰路	1
12915	乌气	1
51706	乌江	1
54138	乌海	1
19252	乌特金	1
67704	乌纱帽	1
70071	乌苏	1
68393	乌苏市	1
42224	乌蒙大	1
31944	乌蒙山	1
64912	乌西	1
52405	乌贼	1
64882	乌铁	1
64852	乌铁局	1
40978	乌韦	1
6284	乌鲁木齐	29
7757	乌鲁木齐市	11
53512	乌鸡	1
28180	乌鸦	1
54201	乌黑	1
22099	乌龙	16
33543	乌龙潭	2
55957	乍	3
59316	乍凉	1
36435	乍得	1
20086	乐	8
25286	乐业	1
33713	乐事	2
2602	乐于	19
35250	乐享	1
29599	乐力	1
63186	乐华	1
44707	乐句	1
16083	乐器	4
24911	乐团	2
48224	乐土	1
69319	乐坛	1
15342	乐天	9
42350	乐子	1
17958	乐居	3
22794	乐山	3
13189	乐山市	2
28145	乐峰	2
8692	乐平	7
52046	乐平市	1
40539	乐得	2
33417	乐意	3
45844	乐手	1
54053	乐普	1
52188	乐曲	4
64020	乐清	2
60373	乐清市	2
28135	乐蜂	3
42321	乐蜂秀	1
20756	乐观主义	2
17285	乐视	10
20076	乐视云	1
27672	乐语	1
47258	乐购	2
56525	乐道	1
67666	乐钟	1
18319	乐队	4
16510	乐陵	1
45267	乒乓球	2
45015	乔	2
25275	乔丹	3
51784	乔伊斯	1
32418	乔传秀	1
42375	乔军伟	1
49795	乔叟	1
44377	乔家大院	1
21348	乔布斯	11
57434	乔希君	1
24797	乔昕	1
42684	乔晓春	1
49304	乔晓阳	3
37034	乔普林	1
7563	乔木	2
54892	乔某	1
9435	乔治	17
44977	乔治亚	2
53113	乔治城	1
27268	乔石	5
69303	乔纳丹	1
60134	乔纳斯	1
27047	乔纳森	3
15843	乔舒亚	2
10268	乔迁	5
43882	乔迁之喜	1
22546	乘以	5
21824	乘凉	1
921	乘务	4
906	乘务员	4
925	乘务长	3
29603	乘员	1
1421	乘坐	29
134	乘客	163
36165	乘数	3
67160	乘火车	1
9286	乘用车	14
59653	乘船	2
7930	乘车	6
7969	乘降	3
28972	乘风	1
46471	乘飞机	1
29792	乘马	2
18669	乙	6
50473	乙地	1
48072	乙型	1
31177	乙型肝炎	1
52714	乙基	1
44737	乙方	3
36754	乙晓光	3
3145	乙源	3
26949	乙烯	3
38653	乙类	3
41359	乙肝	1
41338	乙肝疫苗	1
48080	乙脑	1
38515	九一八事变	2
57495	九三学社	2
6575	九三学社中央	2
34566	九华山	1
44056	九卿	1
62170	九品	2
29176	九国	2
42183	九堡	1
52219	九安	3
64998	九届全国人大	1
64580	九届全国人大常委会	1
26182	九届全国政协	1
36569	九州	5
50004	九度	1
45348	九拜	1
997	九星	1
7562	九曲桥	1
60692	九月份	1
53170	九楼	1
52436	九江	4
52437	九江市	2
39831	九牛一毛	3
44936	九牧王	1
55938	九运会	1
63610	九连	1
65410	九鑫	1
21792	九阳	3
59937	九院	1
1905	九鼎	5
7404	九龙	14
61341	九龙坡	1
61483	九龙坡区	1
20017	九龙塘	1
22825	九龙山	1
66752	乞	1
60315	乞丐	2
59579	乞求	1
13592	乞讨	5
66749	乞讨者	1
14186	习	16
40666	习为	1
29848	习仲勋	4
52572	习作	1
43925	习俗	5
65657	习先	1
54059	习友	1
16131	习奥	1
16127	习奥会	1
45590	习性	2
329	习惯	117
23675	习惯于	19
47227	习惯性	6
18203	习惯法	1
65665	习普	1
40664	习李	3
43307	习李授	1
44220	习武	1
50358	习气	1
2268	习近平	269
61521	习远平	1
21962	习连	1
33629	习连会	2
30206	习酒	2
14805	习马	2
3683	乡	56
48241	乡下人	2
25035	乡东	3
48789	乡乡	1
11344	乡亲	8
40605	乡亲们	4
60596	乡光	1
32063	乡党	1
57283	乡党委	2
42098	乡关	1
26649	乡农	1
29566	乡土	5
69725	乡干部	1
44533	乡愁	6
61084	乡政府	6
7539	乡村	46
43245	乡村干部	1
26672	乡级	2
54655	乡绅	3
47624	乡缘	1
46945	乡营	1
50323	乡试	1
29135	乡邻	1
44047	乡野	1
9461	乡镇	52
30918	乡镇企业	11
68541	乡镇党委	1
14185	乡镇干部	5
23423	乡镇政府	3
63596	乡镇财政	1
57292	乡长	3
6162	乡间	6
40595	乡音	2
7754	书	156
50713	书业	1
69644	书人	1
34525	书会	1
49851	书信	3
7608	书写	16
29280	书写能力	1
5723	书刊	2
45952	书包	1
21231	书单	1
51868	书卷	1
22173	书友	1
42035	书号	1
55501	书名	5
21498	书后	2
16204	书吏	4
67728	书启	1
42026	书商	1
42957	书园	1
46559	书城	1
65333	书局	1
22191	书屋	1
42434	书展	4
21038	书店	16
40036	书房	3
44502	书报	1
56247	书摘	2
70035	书斋	1
28800	书架	4
26145	书架上	4
35121	书柜	3
60369	书样	1
52070	书桌	1
37938	书桌上	4
42522	书款	1
20500	书法	3
29693	书法作品	1
29795	书法家	2
42546	书法集	1
43763	书生	3
66338	书画	1
29732	书画作品	1
29790	书画名家	1
29714	书画家	1
29773	书画展	1
31923	书画艺术	1
50734	书目	3
43908	书稿	1
63162	书签	1
23859	书籍	13
50788	书署	1
26144	书脊	1
40460	书苗	1
682	书记	360
28230	书记员	8
55796	书记处	5
26269	书证	10
42695	书评	5
47214	书院	3
1808	书面	186
21481	书面形式	7
19704	书面报告	4
33995	书面材料	3
61249	书面资料	1
44887	书面通知	4
26127	书页	2
63661	书香	1
900	买	207
58154	买上	1
11703	买下	23
15325	买下来	3
28386	买不到	9
20591	买不起	12
43562	买主	2
69506	买书	2
14242	买买提	7
60157	买份	1
8786	买债	1
2774	买入	43
47341	买入价	1
18286	买到	15
56533	买办	6
9054	买单	20
1815	买卖	95
27755	买卖双方	5
53162	买卖合同	3
49813	买卖方	1
65361	买去	1
28759	买受人	2
60531	买台	1
46525	买回	1
28672	买地	6
57209	买壳	2
57438	买够	1
872	买官	6
2703	买家	33
52332	买帐	1
26533	买得起	6
7219	买房	23
48648	买房人	2
20313	买房子	9
64387	买手	1
29662	买断	4
8787	买方	17
28850	买方市场	1
42362	买春	1
21120	买来	8
66859	买枪	1
7337	买楼	3
22276	买涨	2
68967	买烟	1
35464	买电	1
28844	买疯	1
11748	买盘	10
32826	买票	4
17654	买者	6
44098	买药	3
28846	买菜	5
14546	买账	6
22262	买跌	2
66081	买路钱	1
19099	买车	7
57134	买过	1
2704	买进	6
11547	买通	2
40512	买酒	1
55106	买饭	1
37802	乱世	7
66075	乱侵	1
60372	乱写	1
5401	乱刀	2
35722	乱叫	2
69932	乱套	1
44404	乱子	1
14478	乱局	9
66076	乱态	1
31848	乱战	2
67521	乱拳	1
36141	乱搞	2
59874	乱摊派	2
7288	乱摸	4
16028	乱收	4
21969	乱收费	12
16172	乱政	1
52166	乱来	2
61166	乱离	1
42709	乱穿	2
51370	乱窜	1
21965	乱罚款	5
29191	乱花	3
38189	乱花钱	1
33374	乱设	1
20557	乱说	2
21552	乱象	24
48699	乱账	1
38072	乱跑	3
39450	乱闯	1
31638	乱飞	2
42311	乳	2
13060	乳业	11
47206	乳企	2
31253	乳制品	7
2341	乳化	3
42480	乳名	1
41602	乳品	4
42772	乳房	3
62192	乳汁	1
65814	乳液	1
31276	乳清	2
31288	乳清粉	1
35570	乳粉	8
31300	乳糖	1
62161	乳罩	1
58506	乳腺	1
58504	乳腺癌	4
24936	乾佑	1
44841	乾元	3
15323	乾南	2
59092	乾坤	2
5505	乾安县	1
16242	乾隆	15
16158	乾隆皇帝	9
9554	了上	10
20632	了下	4
20837	了不得	4
19455	了不起	13
28141	了中	3
33231	了中旭	4
31069	了为	9
16399	了主	1
50546	了丽晶	1
40738	了习	1
38192	了乱	2
54812	了于	1
49978	了交	1
28915	了令	3
14481	了以	35
37932	了会	4
15615	了伦锋	1
64155	了低	2
11406	了使	2
25129	了假	2
19887	了像	4
41570	了入	2
2734	了兴鼎	1
11694	了到	8
16024	了前	13
63145	了加	2
37747	了卖	3
68575	了去	2
46916	了反	2
20826	了叫	1
11988	了向	9
14011	了命	1
33036	了城	1
39598	了备	1
14355	了失	2
58951	了头	1
62306	了存	1
44414	了宗庆	1
13697	了市	2
12879	了广	1
52309	了应	1
47457	了弃	1
46041	了弱	1
37485	了当	1
22107	了微博	1
57001	了惜	2
61313	了想	1
38038	了成	1
61695	了戴	2
68639	了户	1
19396	了扎	1
60411	了拟	1
51302	了捣	1
55833	了掌	1
37649	了摇	1
40141	了撞	1
30107	了收	1
51631	了救	1
55700	了断	1
59199	了明	1
317	了有	14
57862	了服	1
33149	了样版	1
26785	了止	1
51915	了正	1
66944	了毁	1
1653	了比	9
45528	了求	1
19392	了法	2
52926	了涉	1
61325	了澡	1
55302	了烟	1
18188	了烧	1
39521	了用	5
46764	了电	1
66149	了白	1
3166	了益	1
67584	了看	1
59561	了税	1
8780	了结	11
47265	了给	1
42294	了聚	1
47872	了能	1
41163	了脱	1
51323	了自	1
47272	了药	1
67256	了营	1
46263	了行	1
35931	了表	1
20565	了要	13
50583	了让	4
25128	了讲	1
53912	了许	2
60006	了试	1
53515	了负	1
8197	了财	21
18294	了质	3
47026	了赴	1
8147	了起	2
37835	了车	2
64121	了转	1
32116	了达	1
27931	了过	9
4385	了近	42
32344	了选	1
55915	了错	1
14760	了长	13
20977	了门	1
57802	了陆	1
51144	了除	1
49091	了险	1
11216	了非	7
19113	了马	3
38169	了高	4
27030	予	9
1649	予以	249
29058	予唱	2
63608	予少	1
15909	争	43
65261	争中	1
4106	争先	5
31851	争光	1
56586	争创	2
31334	争到	2
30371	争吵	8
36207	争吵声	1
25205	争坐	1
59628	争城	1
5329	争夺	40
59477	争宠	2
39723	争建	1
39971	争当	2
24624	争得	3
19749	争执	12
32688	争抢	7
13429	争斗	13
48927	争权	3
41655	争权力	1
39223	争气	1
10726	争相	17
24769	争看	1
47516	争着	1
15850	争端	35
17333	争级	1
2843	争议	229
47675	争议性	3
9660	争论	82
19353	争论点	2
43405	争讼	1
32135	争辩	11
58752	争锋	3
47727	争霸	6
61806	争饮	1
56329	争高	1
37594	争鸣	2
2016	事	402
6852	事业	174
6751	事业单位	85
66880	事业心	2
10139	事业性	18
19105	事业成功	1
60040	事业费	2
13353	事业部	26
51191	事业部制	1
27725	事事	4
40	事件	668
61756	事件报告	1
65640	事会	2
3990	事例	15
21939	事倍功半	8
54895	事假	2
4449	事儿	24
15086	事关	52
11439	事出有因	5
10172	事务	127
31347	事务处	1
33084	事务局	2
68821	事务性	1
6777	事务所	82
23384	事务所律师	7
26884	事务管理	3
15490	事务部	6
57460	事务部长	1
4782	事发	97
56738	事变	4
44094	事向	1
16285	事处	1
48591	事太	1
60047	事定费	1
1423	事宜	110
3630	事实	213
2116	事态	34
291	事情	369
133	事故	151
40927	事故率	1
5516	事故现场	14
9530	事权	43
14440	事物	36
39759	事理	3
34299	事由	16
22293	事端	3
41074	事能	1
56627	事表	1
30647	事败	1
26282	事迹	6
1620	事项	233
27005	二世	13
11778	二中	15
64436	二产	1
1917	二人	43
40729	二分法	2
52259	二区	1
21070	二十世纪	23
45681	二十四史	1
26952	二厂	1
28743	二原	1
7629	二叔	1
32076	二号楼	1
58859	二品	3
28793	二哥	4
8207	二头肌	1
14009	二女儿	3
50756	二奶	2
3025	二姐	2
48577	二子	1
36270	二孩	6
51904	二室	3
27165	二局	2
37386	二度	6
62424	二庭	1
32696	二弟	1
11175	二成	3
9203	二战	58
19269	二战时期	6
38110	二手市场	1
17960	二手房	12
39022	二手楼	1
23605	二手烟	3
62835	二手车	3
17632	二月份	4
59859	二月河	1
44084	二本	2
63283	二机部	1
3671	二楼	17
24610	二次世界大战	3
42691	二次大战	2
21664	二次开发	1
13132	二次污染	4
30194	二次能源	1
62874	二次革命	1
17864	二氧化氮	16
10133	二氧化硫	28
23966	二氧化碳	17
16486	二炮	10
36353	二熊	1
47378	二环路	2
42549	二矿	1
36613	二等奖	3
33111	二级标准	4
6948	二维码	43
17508	二者	62
43746	二舅	1
68172	二道河子	1
28926	二郎	2
51325	二锅头	1
37538	二马	2
69928	于世	1
28700	于东	1
27650	于东风	2
55456	于九卓	1
38275	于云	1
17138	于今	1
41228	于俊世	2
20884	于光远	4
6225	于力	3
63365	于勇	1
56136	于叔	1
42304	于君太	1
33743	于嘉实	1
63037	于城镇	1
63444	于培顺	1
45581	于堂	2
65536	于学忠	1
6631	于宁	19
68851	于小	1
62918	于小东	1
51724	于小微	1
33956	于尔根	1
38792	于平	1
60080	于康震	1
16747	于建伟	3
69487	于建勋	1
47034	于建嵘	1
34823	于征	1
33519	于微信	6
46021	于微博	1
37153	于忠福	3
67243	于惠铭	1
40419	于振永	1
62732	于文轩	1
68445	于新浪	1
54310	于方强	1
63729	于晓明	1
18640	于未然	1
19874	于本周	2
16674	于来山	1
56070	于某	1
49096	于毅波	2
44214	于民	1
64157	于汉族	1
13186	于海荣	28
34517	于田	1
34520	于田县	1
42450	于皮斯	1
57387	于秀	1
57507	于秀琴	1
28464	于立信	1
32467	于立峰	3
58781	于约章	1
30621	于翠松	1
28268	于自建	1
40864	于舒	1
52933	于英生	1
31119	于莺	2
60436	于贵双	1
39245	于达维	12
48270	于连	1
5508	于长春	1
67508	于露	1
34911	于马航	1
43881	于高华	1
60101	于高端	3
2894	亏	27
32983	亏了	5
12890	亏得	2
9382	亏损	133
55633	亏损企业	1
40766	亏损累累	1
35971	亏损面	2
12636	亏损额	8
59876	亏掉	1
14517	亏本	9
45461	亏欠	3
22059	亏空	8
67342	亏转	1
3545	云	69
61185	云中	2
41553	云光	1
54817	云内	1
52710	云剂	1
46679	云华	1
2643	云南	87
54590	云南旅游	1
3693	云南昆明	22
55589	云南白药	1
3686	云南省	50
63648	云南省人民政府	1
9580	云南省公安厅	1
16995	云南省政府	6
55919	云原	1
58610	云县	1
20244	云商	8
35577	云商正	1
39259	云团	1
4398	云图	2
29532	云垂海	1
61471	云天	1
45436	云天化	1
39170	云层	1
41318	云山	1
27163	云山雾罩	1
38790	云岗	1
12137	云岩区	2
43186	云峰	3
53878	云意	2
4083	云成	1
18093	云杉	1
25425	云梯	2
60863	云浮	1
60867	云浮市	1
19191	云端	6
33316	云贵	1
29518	云里雾里	1
20662	云锋	1
60479	云锡	1
61457	云阳	1
18594	云集	10
35536	云霄	1
68899	云霞	1
21015	云飘	1
42746	云鬓	1
69977	云鹤	1
10296	云龙县	1
26712	互促	2
17880	互保	7
3426	互信	20
9758	互借	2
15801	互利	25
40648	互利互惠	3
29400	互动式	2
19805	互动性	3
12533	互助	9
15377	互助社	6
57318	互太	1
48173	互学	1
18784	互惠	10
18917	互感器	2
15765	互换	30
65406	互推	1
62052	互搏	2
4216	互有	2
60614	互望	1
67345	互查	1
68159	互检	1
944	互殴	3
52911	互派	1
65894	互涉	1
45685	互相制约	4
8180	互相学习	5
14817	互称	2
46515	互粉	1
26813	互给	1
12548	互联	25
336	互联网	456
46188	互联网内容	2
34113	互联网服务	4
48838	互联网界	1
58620	互联网站	1
41251	互联网络	2
9818	互补	34
7079	互补性	13
47533	互认	3
26359	互让	1
14819	互设	3
18415	互访	5
47259	互购	1
46506	互赞	1
64333	互赢	1
66998	互转	1
54689	互选	1
7151	互通	13
15828	互通性	1
48172	互鉴	2
57929	五不准	1
58962	五世	1
22776	五丰	1
3548	五人	3
65360	五代十国	1
65511	五位数	1
27437	五典	2
15586	五凤	1
56484	五卅运动	1
58777	五厘	1
12408	五叔	2
32089	五台县	2
41990	五号线	1
33347	五品	2
61310	五哥	1
21117	五四运动	3
19974	五国	9
51714	五大洲	3
67931	五子登科	1
41821	五官	3
60767	五官科	1
51303	五官端正	1
33340	五寺	1
55764	五尧乡东	1
55763	五尧村	1
33804	五山	2
14671	五岛	2
32498	五常县	2
69247	五年制	1
19935	五年计划	5
64888	五弟	1
64903	五彩	1
61582	五征	1
55591	五心	1
39939	五房	1
35066	五星	3
45088	五星红旗	1
59462	五月份	1
27132	五权宪法	1
60859	五模	1
66732	五毛	1
54383	五水共治	1
42582	五河	2
35823	五河县	1
29574	五洲	3
61612	五湖四海	2
25799	五环	12
34147	五环路	5
22372	五百强	3
38227	五省	3
59378	五票	1
8775	五福娃	1
26790	五粮液	9
20862	五统	2
57179	五联	1
53290	五色	1
23751	五花肉	1
54544	五街	1
24494	五角大楼	7
10574	五角星	1
15866	五通	3
22057	五部委	4
68796	五金	1
26196	五金交电	1
59257	五金制品	1
13894	五金店	1
62098	五镇	1
39096	五限	1
57720	五险	2
29347	五项原则	3
70106	五龙	1
18101	井	9
47573	井位	1
2380	井冈山	8
1224	井口	3
25985	井喷	8
23344	井喷式	6
39562	井村	1
39440	井盖	1
57981	井镇	2
29600	亘古	1
29134	亘源	1
17665	亚丁湾	1
24258	亚东	3
45903	亚伦	1
20764	亚伯拉罕	2
18396	亚健康	1
67000	亚元	1
13295	亚军	8
41692	亚冠	1
1574	亚力	3
59206	亚力山	1
59306	亚力山大	1
8070	亚努	49
48854	亚努科维	1
58683	亚历	1
24562	亚历山大	8
32232	亚原子	1
53236	亚厦	3
54304	亚古	1
61805	亚吉	1
33537	亚型	3
5336	亚太	69
8857	亚太区	26
18508	亚太地区	27
10123	亚太经合组织	10
50924	亚太经济	2
36547	亚太经济合作组织	1
42444	亚宁斯	1
38967	亚尔	1
7316	亚平	5
11614	亚当	15
15807	亚当斯	12
52466	亚德	1
50028	亚斯	1
36667	亚明	1
3638	亚星	1
54024	亚森	1
16725	亚欧	7
48169	亚欧大陆	1
22720	亚欧大陆桥	1
2149	亚沙	1
54373	亚泰	1
2666	亚洲	216
4690	亚洲区	14
17394	亚洲协会	2
50232	亚洲各国	3
29941	亚洲地区	8
17483	亚洲开发银行	12
34760	亚洲杯	2
33872	亚洲版	3
34744	亚洲电视	1
47959	亚热带	3
45607	亚特	1
9984	亚特兰大	2
36412	亚琛	2
35385	亚科	1
47327	亚腾	1
23769	亚裔	5
45400	亚足联	1
60789	亚运村	1
24560	亚速海	1
2234	亚采	11
45671	亚里士多德	2
40809	亚非	1
19061	亚非拉	4
12722	亚马尔	1
60971	亚马尼	1
7057	亚马逊	20
27224	亚龙湾	1
12210	亟待	37
59159	亟求	1
44456	亟盼	1
9546	亟需	28
8533	亡	8
44922	亡党亡国	7
55698	亡命	2
13806	亡夫	1
52198	亡妻	2
64875	亢	1
32908	亢奋	4
477	交	53
50578	交不起	1
58707	交予	1
20525	交互	7
29	交付	27
21688	交付使用	6
56669	交付给	2
11112	交代	32
16712	交代问题	3
17756	交会	6
46962	交会处	1
11959	交出	18
1788	交割	28
6842	交办	10
60805	交加	1
29573	交卷	1
11052	交叉	70
25833	交叉口	4
55001	交叉性	5
20100	交叉点	4
47754	交叉路口	2
35089	交友	3
66921	交叠	1
64510	交口称赞	1
49991	交和	1
45815	交响乐	1
45825	交响乐团	2
48511	交响曲	2
22182	交响音乐会	1
68861	交售	1
3136	交好	2
58414	交子	1
50575	交学费	2
46147	交完	2
47127	交寄	1
69617	交巡	1
52472	交工	1
50437	交差	1
49981	交强险	2
10346	交往	56
2492	交待	19
42784	交得	1
26243	交心	2
34253	交恶	2
40403	交情	2
2799	交战	4
14112	交房	1
8345	交换	59
51496	交换机	1
3898	交接	13
18433	交接仪式	4
65848	交控	1
31397	交收	5
17418	交新	2
600	交易	612
12555	交易中心	16
4959	交易价格	17
53077	交易会	7
1077	交易员	31
41634	交易品	1
16396	交易商	20
12522	交易市场	22
6682	交易平台	37
16845	交易成本	27
2784	交易所	135
10756	交易方式	18
5344	交易日	103
47356	交易权	1
11060	交易税	6
10734	交易系统	28
22108	交易网	1
10766	交易者	7
40538	交易规则	8
10760	交易过程	5
17777	交易量	40
17562	交易额	21
9280	交替	14
23995	交朋友	3
43658	交杂	1
26732	交棒	2
58383	交椅	1
26444	交楼	2
48649	交死	1
15912	交汇	10
45494	交汇处	1
40639	交汇点	4
4078	交流	196
16988	交流会	13
23167	交流平台	4
64300	交流思想	1
39343	交流电	4
58184	交流电力	1
1330	交涉	13
10638	交火	6
44419	交班	2
17120	交由	32
106	交界	8
2111	交界处	11
24982	交税	10
8603	交管局	3
49974	交管部门	1
40051	交米	1
10718	交纳	21
10078	交织	27
16170	交结	1
287	交给	109
3147	交缠	2
61746	交船	1
21695	交船量	1
15848	交融	9
404	交行	14
53541	交表	1
3933	交警大队	2
35212	交警支队	3
45393	交警部门	1
62853	交警队	1
1461	交谈	29
67448	交谊舞	1
29938	交货	4
24747	交费	6
39991	交足	2
58360	交过	2
538	交运	11
32014	交还	3
165	交通	159
54739	交通业	1
11490	交通事故	21
41517	交通厅	4
40811	交通堵塞	2
26665	交通委	4
35816	交通局	2
36822	交通状况	3
18657	交通秩序	1
7898	交通管制	4
11474	交通管理	6
48338	交通线	2
61216	交通线路	1
51589	交通网	1
15908	交通网络	5
36334	交通肇事	2
29391	交通警察	2
52385	交通设备	2
34142	交通设施	2
41593	交通费	3
21281	交通路线	1
31929	交通运输业	10
505	交通部	29
504	交通部长	22
46779	交通部门	1
21822	交通银行	30
16723	交道	10
11796	交道口	1
51359	交配	1
47093	交钱	2
13070	交银	9
24574	交银康联	1
18536	交锋	13
36980	交错	8
11658	交际	3
2583	交集	20
42154	亦不例外	5
29182	亦不得	1
63581	亦列章	1
22443	亦可	11
51175	亦师亦友	1
60381	亦庄	2
23867	亦然	5
49643	亦需	2
49203	亦非	5
18121	产	25
5270	产下	4
1686	产业	469
23223	产业化	29
53202	产业区	1
61769	产业协会	1
493	产业园	17
9720	产业基地	6
31702	产业工人	8
10990	产业布局	10
12502	产业政策	29
9733	产业界	6
5965	产业结构	57
46562	产业资本	2
47848	产业部	2
53067	产业部门	2
9496	产业链	71
12512	产业革命	5
48978	产于	2
47191	产休	1
15231	产值	20
11116	产出	61
42192	产出率	3
46919	产力	1
27301	产区	6
67267	产后	1
485	产品	728
9679	产品价格	31
21657	产品包装	2
26823	产品化	6
23703	产品升级	3
21659	产品名称	5
16858	产品品种	1
19858	产品品质	2
45454	产品安全	4
55065	产品检验	3
25797	产品目录	6
24006	产品种类	8
44679	产品税	1
47537	产品类别	1
53620	产品约	1
19184	产品线	11
42905	产品组	1
35950	产品组合	6
44793	产品编号	1
47845	产品规格	1
41601	产品认证	1
9731	产品设计	12
16065	产品质量	17
25971	产品链	1
66055	产商	1
59524	产在	1
23213	产地	10
36801	产城	2
5436	产子	1
33132	产学研	7
62776	产得	2
69062	产成品	2
15942	产教	6
6880	产权	127
30679	产权交易	12
26498	产权保护	13
15703	产权制度	24
39834	产气	1
43550	产油	3
43546	产油国	3
31066	产泥量	1
64369	产流	1
11653	产物	18
63302	产率	1
39037	产生分歧	2
57426	产矿	1
36258	产科	6
68817	产科医生	1
48663	产经新闻	1
6323	产能	194
46920	产自	2
23366	产草量	1
23547	产融	2
32051	产运	1
12063	产量	90
60978	产量比	1
47738	产银	1
22867	产销	8
29957	产销量	8
22409	产险	4
58382	亨	2
15006	亨利	11
40671	亨廷顿	3
37004	亨德	1
68417	亨德利	1
69884	亨某	1
66309	亨氏	1
23394	亨特	1
27346	亩产	3
60459	亩产量	1
55060	亩数	2
9226	享	5
53045	享乐	1
298	享受	223
65953	享受性	1
39806	享家	6
6473	享年	13
5235	享有	110
10949	享用	9
6550	享誉	6
11214	京	54
9768	京东	49
53119	京东方	2
34144	京九线	1
54101	京亚	1
36013	京什	1
67877	京信常通	1
50545	京剧	2
6710	京华	19
27736	京南	2
47367	京原	2
60114	京发	1
44478	京台	2
27885	京哈	1
66419	京唐	1
24049	京城	21
44016	京官	5
34159	京山	1
39941	京师	2
59162	京平	1
54844	京建	1
68647	京律	1
54027	京投银泰	1
5906	京报	27
57196	京文	1
51583	京昆	1
59214	京杭	1
36185	京沪线	2
29821	京沪高速铁路	4
18779	京津	11
11857	京津冀	76
53922	京津塘高速公路	2
28359	京津沪	3
27964	京港	1
69534	京瓷	1
38902	京畿	4
27664	京畿道	3
33059	京石	1
53984	京科	1
66413	京秦	1
29797	京籍	1
41825	京腔	2
48141	京衡	2
37993	京道	1
31041	京郊	1
12191	京都	10
45102	亭	5
28643	亭台	1
51438	亭子	1
45104	亭桥	1
15368	亭湖区	1
58480	亭院	1
1325	亮	18
65638	亮光	1
18865	亮出	8
36928	亮堂	1
24829	亮度	3
35912	亮开	1
51928	亮星	1
45179	亮灯	1
5809	亮点	76
42891	亮片	1
3582	亮相	40
30378	亮眼	2
13095	亮起	3
8074	亲	54
52231	亲上加亲	1
36725	亲临	3
55299	亲事	1
56501	亲交	1
67755	亲亲	1
2354	亲人	18
13398	亲信	13
13847	亲儿子	2
61305	亲兄弟	1
57443	亲华	1
19557	亲历	12
64168	亲历者	1
7483	亲友	24
10283	亲友们	2
45125	亲吻	2
18455	亲和力	3
29009	亲哥哥	1
27110	亲商	1
64473	亲善	1
57838	亲妈	1
27492	亲姐姐	2
49709	亲密关系	2
1333	亲属	60
59584	亲征	1
18901	亲情	6
10298	亲戚	19
20823	亲戚关系	3
57614	亲戚朋友	3
37691	亲掌	1
24075	亲朋	1
19552	亲欧派	1
15031	亲民	7
29967	亲民牌	1
57825	亲爹	1
41428	亲王	4
20386	亲生	4
39434	亲生儿	1
60218	亲生子女	1
38831	亲生父母	1
30633	亲眷	1
69493	亲睐	1
29579	亲睹	1
56653	亲笔	4
59266	亲笔信	1
2739	亲笔写	2
39770	亲缘	3
30415	亲费	1
64601	亲赴	1
17821	亲身经历	4
41210	亲近感	2
42006	亳州	2
40924	亵渎	3
64427	人丁	2
42936	人世	4
2156	人为	94
56414	人争	1
5802	人事	93
31115	人事制度	8
7878	人事厅	4
31243	人事司	3
17131	人事处	7
25672	人事安排	8
41854	人事局	2
60495	人事工作	3
26508	人事权	7
15072	人事管理	7
64947	人事行政	1
38423	人事部	4
27716	人事部门	3
